abseil
afsctool
agg
ansifilter
aom
aribb24
asciinema
aspell
assimp
ast-grep
autoconf
automake
bash
bat
brotli
c-ares
ca-certificates
cairo
cffi
cjson
cloc
cmake
coreutils
cryptography
cscope
ctags
dav1d
dbus
diff-so-fancy
difftastic
docker
docker-completion
docker-compose
double-conversion
enchant
entr
eslint
fd
ffmpeg
fish
flac
fontconfig
freetype
frei0r
fribidi
frizbee
fzf
gawk
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
gifsicle
gist
git
git-absorb
glib
gmp
gnu-sed
gnuplot
gnutls
go
graphite2
graphviz
gts
harfbuzz
highway
hub
hunspell
hyperfine
icoutils
icu4c@76
icu4c@77
imagemagick
imath
jansson
jasper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
jq
lame
lcov
leptonica
lesspipe
libarchive
libass
libavif
libb2
libbluray
libcbor
libcerf
libde265
libdeflate
libevent
libfido2
libgit2
libgit2@1.5
libgit2@1.6
libgit2@1.8
libheif
libidn
libidn2
liblqr
libmemcached
libmicrohttpd
libmng
libnghttp2
libogg
libomp
libpng
libqalculate
libraw
librist
librsvg
libsamplerate
libsass
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtommath
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
linklint
litecli
little-cms2
llvm
llvm@16
lua
luajit
lz4
lzo
m4
macvim
mbedtls
mcfly
md4c
mercurial
mpdecimal
mpfr
mpg123
mycli
mysql
mysql-client
ncurses
netpbm
nettle
node
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pandoc
pango
pcre2
pipx
pixman
pkgconf
podman
popt
pre-commit
protobuf@29
pycparser
python-cryptography
python-packaging
python@3.11
python@3.12
python@3.13
pyyaml
qalculate-qt
qt
rav1e
readline
ripgrep
rsync
rubberband
ruby
rust
rustfmt
sassc
sdl2
shared-mime-info
sloccount
snappy
speex
sqlite
srt
starship
svt-av1
switchaudio-osx
tcl-tk
tesseract
theora
tig
tree
tree-sitter
unbound
universal-ctags
webp
wget
x264
x265
xorgproto
xvid
xxhash
xz
z3
zeromq
zimg
zlib
zstd
1password-cli
hammerspoon
macfuse
