abseil
act
afsctool
agg
ansifilter
aom
apr
apr-util
aribb24
asciinema
aspell
autoconf
automake
bat
bdw-gc
bison
broot
brotli
c-ares
ca-certificates
cairo
cargo-c
cffi
checkmake
cjson
cloc
cmake
cmocka
code-minimap
coreutils
cscope
ctags
dav1d
diff-so-fancy
docbook
docbook-xsl
duf
enchant
entr
eslint
exa
fd
feedgnuplot
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
gifsicle
gist
git
git-absorb
glances
glib
gmp
gnu-getopt
gnu-sed
gnuplot
gnutls
go
gobject-introspection
graphite2
graphviz
gron
gts
guile
harfbuzz
heroku
heroku-node
highway
hyperfine
icu4c
ilmbase
imagemagick
imath
imlib2
jasper
jbig2dec
jemalloc
jless
jpeg
jpeg-turbo
jpeg-xl
jq
krb5
lame
leptonica
lesspipe
libarchive
libass
libavif
libb2
libbluray
libcbor
libcerf
libde265
libev
libevent
libexif
libffi
libfido2
libgit2
libgit2@1.5
libheif
libice
libidn
libidn2
liblqr
libnghttp2
libogg
libomp
libpng
libpthread-stubs
libpython-tabulate
libraw
librist
librsvg
libsamplerate
libsass
libsm
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxinerama
libxrender
libxt
libyaml
lighttpd
lit
litecli
little-cms2
lua
luajit
luajit-openresty
luv
lynx
lz4
lzo
m4
macvim
mbedtls
mcfly
meson
mpdecimal
mpfr
mpg123
msgpack
mycli
mysql
mysql-client
nasm
ncurses
neovim
neovim-qt
netpbm
nettle
nghttp2
ninja
nnn
node
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pandoc
pango
pcal
pcre
pcre2
pipx
pixman
pkg-config
popt
postgresql
postgresql@14
protobuf
protobuf@21
pycparser
pygments
python-tabulate
python@3.10
python@3.11
python@3.9
qrencode
qt@5
ranger
rav1e
rbenv
readline
ripgrep
rsync
rubberband
ruby
ruby-build
rust
sassc
scons
sdl2
shared-mime-info
shellcheck
six
sloccount
snappy
speex
sqlite
srt
starship
steampipe
subversion
svt-av1
swig
tcl-tk
telnet
tesseract
theora
tig
tree
tree-sitter
unbound
unibilium
utf8proc
vale
webp
wget
x264
x265
xmlto
xorgproto
xtrans
xvid
xxhash
xz
zeromq
zimg
zlib
zsh
zstd
1password-cli
cool-retro-term
inkscape
kitty
ngrok
phantomjs
